{
  "data": [
    {
      "_id": "162043035788913417114841",
      "title": "Japón prolongará estado de emergencia por alza de contagios de COVID-19",
      "authoranddate": "por DW 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/57436689_303.jpg",
      "resume": "A menos de tres meses de los Juegos Olímpicos, el país nipón impondrá restricciones en más prefecturas.",
      "body": [
        "Japón prolongará este viernes (07.05.2021) el estado de emergencia por el coronavirus en Tokio y otras regiones e impondrá restricciones en más departamentos debido al aumento de casos, cuando faltan menos de tres meses para los Juegos Olímpicos.",
        "Las medidas de emergencia, menos severas que los confinamientos en otros países, consisten en el cierre temporal de bares y restaurantes que sirvan alcohol, bajo pena de multa, y en instar a algunos comercios, como los grandes almacenes, a bajar las persianas.",
        "El estado de emergencia fue restaurado el 25 de abril en Tokio y otros tres departamentos del oeste (Osaka, Kioto e Hyogo) y se prolongará hasta el 31 de mayo, según la prensa japonesa. Debería de haber terminado el próximo martes.",
        "Se sumarán al dispositivo los departamentos de Aichi (centro) y Fukuoka (suroeste).",
        "Los acontecimientos deportivos se celebran por ahora a puerta cerrada.",
        "Japón se enfrenta a una cuarta ola local del coronavirus, con unos 5.300 nuevos casos diarios en promedio semanal.",
        "La magnitud de la pandemia sigue siendo limitada en comparación con otras regiones del mundo, pero la crisis sanitaria agota el sistema hospitalario japonés y la campaña de vacunación avanza muy lentamente.",
        "\"No estamos en una situación en la que podamos levantar el estado de emergencia. Creo que debemos extenderlo\", estimó el jueves la gobernadora de Tokio, Yuriko Koike.",
        ""
      ]
    },
    {
      "_id": "162043035818112328056059",
      "title": "Hugo Gutiérrez comparece ante tribunal y dejan sin efecto orden de detención",
      "authoranddate": "por El Mostrador 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/file_20210310192541-700x393.jpg",
      "resume": "El exparlamentario fue requerido en distintas ocasiones para ser formalizado por el delito de amenazas a funcionarios de la Armada. En el escrito, Gutiérrez indicó un domicilio. “Hasta la fecha, la policía no había podido ubicar al imputado en ninguno de los domicilio conocidos, ignorándose actualmente su paradero”, indicó el fiscal del caso, Eduardo Ríos.",
      "body": [
        "El exdiputado y candidato a la Convención Constitucional, Hugo Gutiérrez (PC), compareció hoy, a través de un escrito, ante la justicia. Esto, tras haber sido requerido en distintas ocasiones para ser formalizado por el delito de amenazas a funcionarios de la Armada.",
        "De este modo, el Juzgado de Garantía de Iquique dejó sin efecto la orden de captura en contra de Gutiérrez (emitida luego de las reiteradas inasistencias del exparlamentario y reiterada ayer por la Corte Suprema) y fijó la audiencia para el 10 de mayo a la 8:30 horas.",
        "7 mayo, 2021",
        "por El Mostrador",
        "6 mayo, 2021",
        "por El Mostrador",
        "\"Hemos sido notificados por parte del Tribunal de Garantía de Iquique, que el imputado Hugo Gutiérrez Gálvez ha presentado un escrito ante el referido tribunal, señalando domicilio, al parecer una oficina, en segundo término solicitando que se deje sin efecto la orden de detención liberada en su contra y tercero solicitando una audiencia para procedimiento simplificado”, indicó el fiscal Eduardo Ríos.",
        "Ríos advirtió que de \"no comparecer (Hugo Gutiérrez), nuevamente el Ministerio Público requerirá que se despache una orden de detención en su contra”.",
        "“Hasta la fecha, la policía no había podido ubicar al imputado en ninguno de los domicilio conocidos, ignorándose actualmente su paradero”, añadió el persecutor.",
        "El Ministerio Pública}o busca formalizar al exdiputado por los delitos de omisión de cooperación pública y amenazas contra funcionarios de la Armada.",
        "Los hechos ocurrieron en agosto del 2020, cuando Gutiérrez se negó a un control sanitario realizado por funcionarios de la Armada.",
        ""
      ]
    },
    {
      "_id": "162043035818112207815444",
      "title": "FA se activa con la recolección de firmas para Boric tras dardos de Pamela Jiles y Marcela Cubillos",
      "authoranddate": "por El Mostrador 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/Aton_496682-700x467.jpg",
      "resume": "\"Vamos con todo hoy para conseguir las firmas que nos permitan estar en la primaria\", señaló en su cuenta de Twitter el diputado magallánico, apelando a alcanzar las 20 mil que aún les falta para oficializar su opción presidencial. Sus adherentes se activaron en redes,  y transformaron la palabra Boric en trending topic en Twitter durante la tarde. “No vamos a dar por perdida esta batalla\", dijo el diputado de Convergencia Social , Diego Ibáñez. La mesa nacional del Frente Amplio se reunirá mañana para definir las estrategias correspondientes [ACTUALIZADA]",
      "body": [
        "Tras el “autogol” de la presidenta de Convergencia Social, Alondra Arellano, quien en una entrevista habló de la posibilidad de buscar a otra carta presidencial en lugar del diputado Gabriel Boric, tanto el precandidato como otros personeros del Frente Amplio salieron a reforzar la recolección de firmas para conseguir el objetivo de inscribir la candidatura.",
        "\"Vamos con todo hoy para conseguir las firmas que nos permitan estar en la primaria\", señaló en su cuenta de Twitter el diputado magallánico, apelando a alcanzar las 20 mil que aún les falta para oficializar su opción presidencial en el Servel.",
        "7 mayo, 2021",
        "por El Mostrador",
        "6 mayo, 2021",
        "por El Mostrador",
        "El mismo mensaje fue replicado por sus adherentes que transformaron la palabra Boric en trending topic en Twitter durante la tarde, y que se activaron en redes, sobre todo luego de dos comentarios hacia la situación que está atravesando el diputado magallánico.",
        "Por un lado, las descalificaciones de la diputada humanista Pamela Jiles, quien en tono burlesco les señaló que “enfrenten que no lograron juntar las firmas porque el pueblo no los quiere”. Por otro, el tuit de la exministra de Educación y hoy candidata a constituyente por el distrito 11, Marcela Cubillos, quien en torno sarcástico señaló que “uno pensaría que con lo “buenos” que son y como representan “lo que la gente quiere” y “la calle grita”, y son los “únicos” que conocen e interpretan las demandas ciudadanas, estarían a estas alturas colapsados de personas rogándoles firmar en su apoyo”.",
        "Según la consejera regional de Valparaíso, Nataly Campusano (CS), “la contracampaña que han levantado por la recolección para Boric pdte, ha generado un efecto contrario, y me alegro, porque la izquierda necesita una primaria competitiva y con @gabrielboric”.",
        "La mesa nacional del Frente Amplio se reunirá mañana para definir las estrategias para que el precandidato presidencial junte las firmas necesarias para oficializar su postulación a La Moneda.",
        "Mientras, el diputado Diego Ibáñez (CS), admitió que la recolección de firmas \"está difícil, es complejo por la pandemia, por la crisis sanitaria, pero no vamos a dar por perdida esta batalla\", pero afirmó que \"nuestro plan A, B y C es una primaria con todas las fuerzas transformadoras, para tratar de que Gabriel aporte con sus ideas, el Frente Amplio tenga un espacio y vamos a luchar por eso hasta el último día\".",
        "“No estamos pensando en un plan B o C, queremos que @gabrielboric llegue a la primaria y construir un gobierno transformador que apuntale el proceso constituyente y se haga cargo del país en crisis que dejará la derecha”, señaló por su parte el expresidente de RD Sebastián Depolo.",
        "A su turno, el diputado RD Miguel Crispi señaló que “desde el inicio de la candidatura de Gabriel hemos puesto mucha fuerza en intentar construir una unidad en la oposición que permita converger en una primaria común, y si es que la oposición no converge en una primaria, va a ser muy difícil poder vencer a Pamela Jiles o a Joaquín Lavín en segunda vuelta\", remarcó.",
        "",
        ""
      ]
    },
    {
      "_id": "162043035818110515295929",
      "title": "El plan del Gobierno para las próximas elecciones del 15 y 16 de mayo: contempla modificación del toque de queda y en los permisos de desplazamiento",
      "authoranddate": "por El Mostrador 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/Aton_451675-700x467.jpg",
      "resume": "El plan contempla tres ejes, y están a cargo del ministro del Interior, Rodrigo Delgado, en coordinación con su par de Transportes, Gloria Hutt, considerando que contempla ajustes en el horario del transporte público.",
      "body": [
        "El Gobierno está trabajando en un plan para afrontar las próximas elecciones del 15 y 16 de mayo de convencionales, alcaldes, y gobernadores regionales con todo el resguardo de las medidas sanitarias, debido a la pandemia del Covid-19.",
        "El plan contempla tres ejes, y están a cargo del ministro del Interior, Rodrigo Delgado, en coordinación con su par de Transportes, Gloria Hutt, considerando que contempla ajustes en el horario del transporte público.",
        "El primer eje es la postergación del horario de entrada en vigencia del toque de queda el domingo, que en la actualidad rige de 5 am a 21 horas. Aún no hay nuevo horario, pero se evalúa que comience a operar a la medianoche o a las 2 de la mañana.",
        "En cuanto al horario del transporte público, también será modificado, adecuándolo a las horas que se definan para el toque de queda.",
        "Finalmente, habrá una modificación de los permisos de desplazamiento que operan en comunas en fase de Cuarentena y de Transición durante los días de elecciones. En concreto, el ajuste se aplicaría para el desplazamiento de vocales y apoderados de mesas.",
        ""
      ]
    },
    {
      "_id": "162043035818113556344429",
      "title": "Bernardo Larraín Matte ingresa al directorio de CMPC: reemplazará a su tío Bernardo en la mesa de la papelera",
      "authoranddate": "por El Mostrador Mercados 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2019/10/bernardo_larrainmatte1.jpg",
      "resume": "A días de finalizar su mandato en la presidencia de la Sofofa, y tras ser elegido vicepresidente de la eléctrica Colbún, este viernes se informó su paso definitivo a otra de las empresas que controla su familia. Bernardo Larraín Matte entra a la mesa directiva del holding forestal y papelero, en reemplazo de Bernardo Matte Larraín, su tío.",
      "body": [
        "Mediante un hecho esencial enviado a la Comisión para el Mercado Financiero (CMF), Empresas CMPC informó que —en sesión ordinaria— el directorio fue notificado de la renuncia de Bernardo Matte Larraín al cargo de director. Acto seguido, la instancia acordó nombrar en su reemplazo a su sobrino, a contar de esta fecha.",
        "Bernardo Larraín Matte vive sus últimos días como presidente de la Sofofa, cargo que dejará este 26 de mayo cuando se realicen las elecciones para definir a su sucesor. Hasta el momento, solo el empresario naviero Richard von Appen ha inscrito su candidatura, corriendo en solitario para presidir la Sofofa por los próximos dos años.",
        "30 abril, 2021",
        "por El Mostrador Mercados",
        "El ex timonel de la Sofofa abandonó la presidencia de Colbún, aunque se mantuvo como director. Hace una semana, la eléctrica de los Matte zanjó su retorno en el cargo que ostentaba Viviane Blanlot, quien también se mantendrá como directora.",
        ""
      ]
    },
    {
      "_id": "162043035818114069099119",
      "title": "La fotógrafa Paz Errázuriz tendrá muestra individual en nueva edición de la Bienal de Arte Paiz de Guatemala",
      "authoranddate": "por El Mostrador Cultura 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/Vista-general-exposicion-Paz-Errazuriz.-Cortesia-Bienal-de-Arte-Paiz-700x466.jpg",
      "resume": "Se trata de la 22ª versión de este encuentro de artes visuales, que cuenta con la curaduría de la chilena Alexia Tala y del guatemalteco Gabriel Rodríguez, como curador adjunto.",
      "body": [
        "“Perdidos. En Medio. Juntos” es el título con el que se inauguró este 6 de mayo de 2021 la 22° Bienal de Arte Paiz. La segunda bienal más antigua de Latinoamérica estará abierta al público hasta el 6 de junio y se llevará a cabo en ciudad de Guatemala y ciudad Antigua, de Guatemala.",
        "Con este país como punto de partida para investigar la diversidad cultural y geográfica de América Latina, “Perdidos. En Medio. Juntos”, invita a una reflexión para abordar asuntos relacionados con la historia contemporánea, la interculturalidad, las formas de conocimiento y la violencia, en especial en Guatemala, para establecer puntos de encuentro entre el arte y el contexto actual de América Latina.",
        "“Como ministerio creemos fundamental seguir trabajando en ámbitos tan relevantes como la generación de vínculos con encuentros latinoamericanos, tanto para difusión de artistas jóvenes como consagrados, a fin de fortalecer la relación con creadores, agentes e investigadores de nuestra región”, comenta la ministra de las Culturas, las Artes y el Patrimonio, Consuelo Valdés.",
        "",
        "Francisca Aninat. Libro Abierto. Cortesía de Bienal de Arte Paiz",
        "",
        "Bajo la curatoría de la chilena Alexia Tala, y Gabriel Rodríguez como curador adjunto, la Bienal cuenta con la participación de 40 creadores, así como con dos exposiciones individuales: una del artista guatemalteco Aníbal López y de la fotógrafa chilena Paz Errázuriz (Premio Nacional de Artes Plásticas 2017), ambos, figuras clave en la escena del arte contemporáneo en América Latina.",
        "Mientras la exposición de Aníbal López es la mayor retrospectiva organizada sobre el artista guatemalteco fallecido en 2014, la exposición individual de Paz Errázuriz incluye obras nuevas creadas en Guatemala especialmente para la Bienal. Estás serán acompañadas por series emblemáticas realizadas por la fotógrafa durante los últimos 40 años. Producciones como “La Manzana de Adán” (1982 - 1990), “Nómades del Mar” (1991 - 1995) y “El Infarto del Alma” (1992 - 1994), estarán acompañadas por las nuevas series “Sepur Zarco” (2019) y “Trans Guatemala” (2019) que relacionan la investigación de la artista con el contexto local.",
        "La muestra “Sepur Zarco” exhibe los rostros de las mujeres de este caso judicial, el cual representa la primera denuncia de mujeres de la comunidad indígena por la violencia perpetrada por los soldados durante la guerra civil que desgarró al país durante 36 años. Fue la primera vez que militares fueron juzgados y condenados por crímenes de esclavitud doméstica y sexual. También este es uno de los pocos casos donde se exigió traducción a una lengua maya en un juicio.",
        "En tanto la serie “Trans Guatemala” (2019) relaciona la investigación de la artista con el contexto local. Se trata de una muestra de fotografías realizadas en colaboración con la comunidad transgénero guatemalteca.",
        "",
        "Sebastián Calfuqueo. You will never be a weye. Cortesía de Bienal de Arte Paiz",
        "",
        "Por otra parte, el artista Sebastián Calfuqueo presenta su video perfomance de la serie “You will never be a weye” (2012/2015), el cual indaga en asuntos biográficos relacionados con su género y origen, contraponiendo las narrativas que han conformado su tradición familiar mapuche a los cambios impuestos en el tiempo por fuerzas externas.",
        "En torno al concepto del diario de vida, la artista visual, Francisca Aninat exhibe un proyecto el cual se gesta en Ciudad Antigua, Guatemala, junto al trabajo de mujeres tejedoras. Titulada “Libro Abierto”, la obra consta de una instalación donde las páginas se despliegan a la pared enfrentando al espectador con una historia escrita que carece de un principio y fin establecido, sino que acontece frente a siì.",
        "La Bienal de Arte Paiz de Guatemala permanecerá abierta hasta el 6 de junio de 2021. Estará acompañada por un proyecto educativo que se extiende más allá de las fechas del evento el cual tiene como finalidad arraigar esta actividad en la comunidad local.",
        ""
      ]
    },
    {
      "_id": "162043035818112166512629",
      "title": "Dolorosa derrota: Cristian Garín cae ante italiano Matteo Berrettini y queda eliminado en cuartos del Masters 1000 de Madrid",
      "authoranddate": "por El Mostrador Deportes 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/Madrid-2021-GarinJueves-700x394.jpeg",
      "resume": "Garín sufrió una de las derrotas más duras de su carrera debido a que comenzó de forma fantástica al ganar el primer set 7 - 5 y quedar 3 - 1 en el segundo set. Pero se fue del partido, terminó perdiendo 11 sets consecutivos y perdió los dos últimos por 6 - 3 y 6 - 0.",
      "body": [
        "El tenista chileno Cristian Garín cayó derrotado ante el italiano Matteo Berrettini por los cuartos de final del Masters 1000 de Madrid.",
        "Garín sufrió una de las derrotas más duras de su carrera debido a que comenzó de forma fantástica al ganar el primer set 7 - 5 y quedar 3 - 1 en el segundo set. Pero se fue del partido, terminó perdiendo 11 sets consecutivos y perdió los dos últimos por 6 - 3 y 6 - 0.",
        "De esta manera, Garín perdió la oportunidad de instalarse por primera vez en su carrera en unas semifinales de un Masters, más aún, considerando que en la ronda de los cuatro mejores lo esperaba el noruego Casper Ruud, un jugador al que ya el chileno le había ganado en el pasado.",
        "Desde el próximo lunes, Garín será el nuevo 22° del mundo. Su próximo desafío es el Masters 1000 de Roma, Italia.",
        "Crédito: Twitter @MutuaMadridOpen",
        ""
      ]
    },
    {
      "_id": "16204303581817598816295",
      "title": "FBI desclasifica archivo sobre la muerte de Kurt Cobain y abordan teorías conspirativas relacionadas al deceso del cantante",
      "authoranddate": "por El Mostrador Cultura 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/Kurt-Cobain-780x470-1-700x422.jpg",
      "resume": "El documento, de 10 paginas, se centra en dos cartas que piden a la oficina revisar las causas de muerte de Cobain, sugiriendo que fue un asesinato en vez de un suicidio.",
      "body": [
        "El FBI desclasificó un documento -al que la revista Rolling Stones tuvo acceso- sobre la muerte del emblemático líder de Nirvana, Kurt Cobain. El deceso del cantante sucedió en 1994.",
        "El documento, de 10 páginas, contiene respuestas del organismo estadounidense a distintos mensajes y teoría conspiratorias que han llegado al FBI durante estos años.",
        "El texto se centra en dos cartas (los nombres de sus autores están tachados) que piden a la oficina revisar las causas de muerte de Cobain, sugiriendo que fue un asesinato en vez de un suicidio.",
        "\"A millones de fanáticos de todo el mundo les gustaría ver que las inconsistencias que rodean su muerte se aclaren de una vez por todas\", señala una carta que data del año 2003.",
        "La otra misiva, del 2007, dice que “los policías que se hicieron cargo del caso nunca fueron muy serios al investigarlo como un asesinato, pero desde el principio insistieron en que se trataba de un suicidio. Esto me molesta más porque su asesino todavía está ahí fuera”.",
        "El primer autor cita el documental Kurt & Courtney como parte de sus argumentos, mientras que el segundo estriba que \"no había huellas en la pistola con la que supuestamente se disparó\" y que en la nota de suicidio del artista \"no mencionó nada sobre el deseo de morir, excepto la parte que tiene otra letra y parece haber sido añadido al final“.",
        "En el archivo desclasificado del FBI también está presente un fax enviado por Cosgrove / Meurer Productions (productora de la serie \"Misterios sin resolver\"). El documento afirma que \"al menos un investigador, Tom Grant, un investigador privado con sede en Los Ángeles y ex ayudante del alguacil del condado de Los Ángeles, está convencido de que la decisión oficial de suicidio fue un juicio apresurado\".",
        "Las respuestas del FBI a las sugerencias que les llegaron fueron casi idénticas. “Apreciamos su preocupación de que el Sr. Cobain pueda haber sido víctima de un homicidio. Sin embargo, la mayoría de las investigaciones de homicidio generalmente se encuentran dentro de la jurisdicción de las autoridades estatales o locales”, señalaron en el documento.",
        "\"Para que el FBI inicie una investigación de cualquier denuncia que recibamos, deben estar presentes hechos específicos que indiquen que se ha producido una violación de la ley federal dentro de nuestra jurisdicción de investigación\", agregaron.",
        ""
      ]
    },
    {
      "_id": "16204303581816968865132",
      "title": "Fachada de Bar Inglés de Valparaíso se derrumba y alcalde Sharp dice que negligencia es de Gobernación Regional",
      "authoranddate": "por El Mostrador 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/05/Aton_507647_53d64.jpg",
      "resume": "La infraestructura tiene más de 100 años y albergó al Bar Inglés hasta el 2017. “Fue la negligencia del Gobierno Regional la que nos privó de contar con los $1.000 millones para demoliciones, ya que señalaron que no se podían invertir platas públicas en estas acciones, lo cual es mentira\", señaló el alcalde de Valparaíso, Jorge Sharp.",
      "body": [
        "La fachada del segundo piso del emblemático Bar Inglés de Valparaíso, emplazado en Cochrane 851, en pleno centro de la ciudad, se derrumbó en horas de esta mañana. El hecho no dejó heridos, aunque provocó la sorpresa de transeúntes.",
        "Al lugar concurrió personal municipal para evaluar el derrumbe y retirar los escombros.",
        "La infraestructura tiene más de 100 años y albergó al Bar Inglés hasta el 2017, año en que el establecimiento cerró por problemas en las condiciones económicas.",
        "De acuerdo al alcalde de Valparaíso, Jorge Sharp, equipos de emergencia del municipio cercó ayer el perímetro del establecimiento, debido a un desprendimiento menor del inmueble.",
        "Ante el hecho, el jefe de Emergencia de la Municipalidad, Ezio Passadore, indicó que \"la propiedad no estaba en ningún catastro de demolición. El daño que se estaba produciendo era al interior, por lo que no podía ser identificado ni evaluado\", consigna Emol.",
        "\"Lamentablemente, el derrumbe se debe a la falta de mantención. Las maderas y vigas están podridas producto de las terminas y el paso del tiempo\", agregó.",
        "",
        "Video vía Twitter: @AldoValleGob",
        "Frente al colapso de la fachada del Bar Inglés, el exconcejal y candidato a la alcaldía de Valparaíso, Carlos Bannen (UDI), arremetió contra el actual edil. “Ahora colapsa pared del tradicional Bar Inglés en calle Blanco. Y pensar que el municipio tuvo que devolver $700 millones que no fueron ocupados para la reparación de fachadas. Valparaíso agoniza y depende de nosotros salvarlo”, dijo.",
        "En respuesta, el exintegrante del Frente Amplio señaló que “es impresionante cómo el candidato del Gobierno y del partido más corrupto de Chile, la UDI, miente de esta forma para conseguir un par de votos”.",
        "“Fue la negligencia del Gobierno Regional la que nos privó de contar con los $1.000 millones para demoliciones, ya que señalaron que no se podían invertir platas públicas en estas acciones, lo cual es mentira (…) además, disculpen que lo diga, en ocho años Carlos Bannen y Jorge Castro (exalcalde) no hicieron nada por el patrimonio de Valparaíso”, comentó Sharp en su cuenta de Instagram.",
        "Por último, el jefe comunal apuntó en su cuenta de Twitter que el municipio intervendrá el inmueble.",
        "\"El edificio tiene propietario privado quien por ley es el responsable de mantener su buen estado. Sin perjuicio de lo anterior, la Municipalidad de Valparaíso lo intervendrá de inmediato, tomando todas las medidas para resguardar el patrimonio, por el peligro que presenta en el lugar\", dijo Sharp.",
        "(1) Sobre derrumbe de parte de la fachada del edificio donde se ubicó el Bar Inglés: informe preliminar de la DOM indicaría que el inmueble tiene comprometida su fachada y no su estructura. Sin embargo, esto deberá ser ratificado por un informe definitivo.",
        "— Jorge Sharp (@JorgeSharp) May 7, 2021",
        "",
        ""
      ]
    },
    {
      "_id": "16204303581816572436507",
      "title": "Colegio de Profesores reitera sus críticas al ministro Figueroa tras brote de Covid-19 en establecimiento donde estudian sus hijas",
      "authoranddate": "por El Mostrador 7 mayo, 2021",
      "img": "https://media.elmostrador.cl/2021/03/Aton_489391-1-700x467.jpg",
      "resume": "Carlos Díaz, presidente del gremio, insistió en las críticas hacia el secretario de Estado y señaló que “esa situación es una demostración fehaciente de que indudablemente no es posible dar seguridad de que no habrá niveles de contagio estando en fase 2″.",
      "body": [
        "El Colegio de Profesores criticó al ministro de Educación Raúl Figueroa, luego de que se detectara un brote de Covid-19 en el Colegio Los Alerces de Lo Barnechea, establecimiento en donde estudian sus hijas.",
        "Al respecto, Carlos Díaz, presidente del gremio, insistió en las críticas hacia el secretario de Estado y señaló que “esa situación es una demostración fehaciente de que indudablemente no es posible dar seguridad de que no habrá niveles de contagio estando en fase 2″.",
        "7 mayo, 2021",
        "por El Mostrador",
        "En esa línea, reiteró que no comparte que los colegios vuelvan a clases presenciales en fase 2, la de Transición. \"Prueba de ello es lo que ha ocurrido en el colegio donde el ministro manda a sus hijas”, señaló.",
        "“Si eso ocurre en el Colegio Los Alerces, colegio pagado de la comuna de Lo Barnechea, imaginemos qué puede ocurrir en el resto de los establecimientos del país”, agregó.",
        "El ministro Figueroa también se refirió a esta situación, defendiendo los protocolos implementados. \"Lo más importante del proceso de apertura de establecimientos es la seguridad”, señaló, agregando que en el caso del colegio de sus hijas, \"como en todos los demás, si se identifican casos se toman las medidas”.",
        ""
      ]
    }
  ]
}